{
  "data" : [
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-souvenirs.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "Souvenirs",
      "MoviePlayer": "Abby Awe, Isabella Pisacane, Jamie Donnelly, Rosa Gilmore",
      "MovieSubject": "Gail ve büyükannesinin katillere ait veya ve suç mahalli ile ilgili nesnelerin hediyelik eşya olarak satıldığı bir dükkanları vardır. Gail’ in büyükannesi bir kazadan sonra tekerlekli sandalyeye bağlı yaşamak zorunda olduğu için dükkân ile genellikle Gail ilgilenir. Fakat dükkânın önüne bırakılan gizemli bir koliden sonra olaylar tamamen farklı bir boyut alacaktır. Gail, öğle aralarında kendisini ziyaret etmeye gelen en yakın arkadaşı Alexa ile birlikte kolinin gizemini çözmeye çalışırken Gail’e onun hakkında birçok şey bildiği anlaşılan bir kadından telefon gelir ve kadın, Gail’ den kolinin içindekileri satmasını ister. Karşılığında ise hiçbir şey istemediğini ve tüm parayı Gail’ in alabileceğini söyler. Bu sırada polisler, arka arkaya gelen cinayetlerden sonra kasabada bir seri katilin dolaştığı iddialarını doğrular. Haberleri izleyen Gail, gelen telefonun son cinayetle ilgili olduğunu ve başının dertte olduğunu fark eder.",
      "MovieTime": "84 dk",
      "MovieType": "Gerilim Filmleri",
      "MovieVideo": "https://s8.tinyvideo.me/ifr/fst/gov2-mt.php?id=14177&fz=NNOxN9mOAXlpmZDYQZlZw1djllAiHYi48P&d=NtOWiv1fxfXifZYX5PmV58FIwHg1VGZ3ZmX&v=2&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2020 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-dead-olu.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "Dead - Ölü",
      "MoviePlayer": "Emily Campbell, Hayden J. Weal, Jennifer Ward-Lealand, Thomas Sainsbury",
      "MovieSubject": "2020 yılında vizyona giren komedi yapımı Dead (Ölü) filmi, madde kullanan bir gencin hayaletleri görebilmesiyle başından geçenleri anlatıyor. Babasını kaybeden Marbles isimli genç esrarkeş, babasını kaybetmeden önce ona veda edemeyişinin yükünü taşırken, babasının ölümünden sonra onun ilaçları ve esrarı birleştirerek bir takım deneyler yapıyor ve bir gün gerçekten ruhları görebilmeye başlıyor. Dünyada sıkışmış, geçişini tamamlayamamış ruhları huzura erdirmeyi kendine görev edinen Marbles’ın bu iyi niyetli hareketi, bir seri katil tarafından öldürülen memur Tagg ile karşılaştığı gün büyük bir soruşturma ve kovalamacaya dönüşüyor. Polis memuru Tagg’ın uzun ısrarları ve annesinin, oturduğu evi satmasına engel olabilmesi için paraya ihtiyacı olan Marbles, polis memurunun hayat sigortasından pay alma karşılığında bu cinayeti çözmekte ona yardımcı olmaya karar veriyor. Soruşturma, Marbles’ın hiç tahmin edemeyeceği yerlere ulaşıyor, kurbanlar ve bu cinayetlerin arkasındaki kişiyle ilgili sırlar yavaş yavaş açığa çıkıyor.",
      "MovieTime": "90 dk",
      "MovieType": "Komedi Filmleri",
      "MovieVideo": "https://s4.tinyvideo.me/ifr/fst/gov2-mt.php?id=14179&fz=NRDP0CU0bNQf0ZQ0lNwZmRAGAy0p&d=NNTx8XJaFXAyxYh4ZGY58lIoGAWgRA2VmX&v=3&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2020 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-the-forty-year-old-version.jpg",
      "MovieLang": "Türkçe Dublaj",
      "MovieName": "The Forty-Year-Old Version",
      "MoviePlayer": "Imani Lewis, Radha Blank, Reed Birney, Welker White",
      "MovieSubject": "Radha, New York'lu bir oyun yazarıdır ve tek isteği, kırk yaşına gelmeden önce kendisini tanıtacak olan büyük çıkışını yapmaktır. Öğretmen olarak zar zor kirasını ödediği apartmanında, ne yapması gerektiğini düşünmeye başlar ve kendisini RadhaMUSPrime adında bir rapçi olarak değiştirir ve de böylece, kendisini hem tiyatro hem de Hip Hop dünyaları arasında savrulurken bulur. Gerçek sesinin ne olduğunu bulabilmek için bu iki dünyada da yaşayan Radha, zamana karşı olan bir yarışı kazanamayacağının ve giderek yaşlandığının da farkındadır. 21. yüzyılın ortalarında siyahi bir kadın olarak yaşamanın ne demek olduğu ile ilgili bazı şarkılar da yapmaya başlayan Radha, gerçek olaylarla ilgili mesajlar veren bir rapçiye dönüşür. Çocukluk arkadaşı ve de uzun süreli menajeri olan Archie'nin, Radha'nın kariyerini sürekli olarak alevlendirme çabaları ve Radha'nın da bunu, onun için pek kolaylaştırmaması arasında, Radha kendisini ve hangi dünyaya ait olduğunu bulmaya çalışır.",
      "MovieTime": "129 dk",
      "MovieType": "Dram Filmleri, Komedi Filmleri",
      "MovieVideo": "https://s1.videopark.me/ifr/fst/gov2-mt.php?id=14175&fz=NVDPYNAXjNYAmNgZjVmZG_ZmBeFYYgD0W988FmFGZgV1cdlYYCK1Vy8P&d=NtOWiv1ejpGX3vGhjFFCix10jxFmLmX&v=3&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2020 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-amerikan-pastasi-kizlarin-kurallari.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "Amerikan Pastası: Kızların Kuralları",
      "MoviePlayer": "Lizze Broadway, Madison Pettis, Natasha Behnam, Piper Curda",
      "MovieSubject": "Meşhur Amerikan Pastası serisinin bu yeni serüveninde, bu sefer bir kız grubunu ve maceralarını izliyoruz. East Great Falls Lisesi’nden 4 kafadar arkadaş olan Annie Watson, Stephanie Stifler, Michelle ve Kayla, son sınıf olmuşlardır ve Eve dönüş balosuna kadar kendi kaderlerini çizecekleri bir yıl yaşamak için bir dizi kural belirlerler. Bu kurallar dâhilinde, beğendikleri değil, ihtiyaç duydukları kişilerle birlikte olmak zorundadırlar. Fakat lisede aradıkları tipte erkekler yoktur. Bu sırada, liseye okul müdürü olarak gelen annesiyle birlikte yakışıklı Grant gelir. Kızlar birbirlerine söylemeden Grant’den hoşlanmaya başlarlar ve onu elde etmek için çeşitli yollara başvururlar. Diğer yandan Grant ise Annie’den hoşlanmaktadır fakat Annie’nin üniversiteye yeni geçmiş bir sevgilisi vardır. Bu çıkmazın içerisinde kızlar kendi hayatlarındaki problemleri görecek, birbirlerine yardım edecek ve son senelerinin unutulmaz geçmesine ve doğru insanları bulmaya çalışacaklardır. 2020 ABD yapımı komedi filminin yönetmenlik koltuğunda Mike Elliot oturmaktadır.",
      "MovieTime": "-",
      "MovieType": "Komedi Filmleri",
      "MovieVideo": "https://turkakisi.tv/movie/b3e3df23a185e63e8556a2bf692a4adf/iframe",
      "MovieYear": "2020 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-clara-2.jpg",
      "MovieLang": "Türkçe Dublaj",
      "MovieName": "Clara",
      "MoviePlayer": "Ennis Esmer, Kristen Hager, Patrick J. Adams, Troian Bellisario",
      "MovieSubject": "Isaac Bruno, hayatını bilime adamış olan bir gök bilimcidir ve en önemli işi, orada hayat olduğuna dair en ufak bir delil bulabilmek için, kozmoları araştırmaktır. Başta oldukça zararsız görünen Bruno'nun bu araştırması, zaman geçtikçe kendisi için güçlü bir takıntı halini aldığında, bu durum kendisinin kariyerini de tehlikeye atmaya başlar ve işler ters gider. Hayatını tekrar yoluna koyması gerektiğini söyleyen bir arkadaşının bu tavsiyesini görmezden gelmeye karar verir ve geçmişte yaşanan bir trajediden kaçmak için, araştırmalarına daha çok gömülür. Isaac, Clara adında bir sanatçı ile tanıştığı zaman, ikili kendilerini, pek de olası olmayan bir işbirliği içinde bulurlar. Isaac ve Clara, çok büyük ve önemli bir keşif yapabileceklerini umarak, halka yeni açılmış olan büyük çapta yıldız verilerini araştırmaya koyulurlar. İkilinin tek isteği, akıllarında olan keşfi yapmak için bir ipucu bulabilmek ve bunu kanıtlamaktır.",
      "MovieTime": "105 dk",
      "MovieType": "Bilim Kurgu Filmleri",
      "MovieVideo": "https://s2.rapidplay.me/ifr/fst/gov2-mt.php?id=14174&fz=NVDPYNAXjNYAmDAgjVmZHeRYW58p&d=NtOWiv1djvGYmZFBmFGAiv0kxRABWmX&v=4&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2018 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-a-call-to-spy.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "A Call to Spy",
      "MoviePlayer": "Linus Roache, Radhika Apte, Sarah Megan Thomas, Stana Katic",
      "MovieSubject": "Yıl 1941, ikinci Dünya Savaşı sırasında, İngiltere başbakanı Winston Churchill’in emriyle artan Alman Nazi’si tehdidine karşılık kadınlardan oluşan bir casus ekibi kurulması emri verilir. Bunun için de İngiltere’de Özel Harekât Yönetimi (SOE) kurulur. Umutsuzluk içerisindeki İngiltere’nin bu emriyle yetiştirilecek olan kadın casusların görevi ise çeşitli sabotajlar oluşturup bir direniş kolu ortaya çıkartmaktır. Bu ekip için iki aday belirlenir. Bir bacağını kaybetmiş, yerine tahta bacak kullanan, gözü pek bir Amerikalı olan Virginia Hall, diğeri ise onun tam zıttı olan, Müslüman bir barış yanlısı kadın Noor Inayat Khan. Bu kadın casusların asıl görevi ise Fransa’daki Nazi güçlerinin etkinliğini azaltıp yok etmektir. Fakat atılacakları bu macera, eğitimlerinin başlangıcından itibaren oldukça zorlu geçecektir. Dönemin toplumundaki yerlerinden ayrılarak beklenmedik bir görevi yerine getirmeye çalışacaklardır. İkinci Dünya Savaşı sırasında yaşanan gerçek olaylardan uyarlanan 2019 ABD yapımı biyografi dram gerilim filmin yönetmenlik koltuğunda ise Lydia Dean Pilcher oturmaktadır.",
      "MovieTime": "123 dk",
      "MovieType": "Biyografi Filmleri, Dram Filmleri, Gerilim Filmleri, Savaş Filmleri",
      "MovieVideo": "https://turkakisi.tv/movie/d25698eb9fa6715726e7ef3eee810ab7/iframe",
      "MovieYear": "2019 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-kiyamet-yolu-apocalypse-road.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "Kıyamet Yolu - Apocalypse Road",
      "MoviePlayer": "Ashlyn McEvers, Katie Kohler, Lance De Los Santos, Nellie Sciutto",
      "MovieSubject": "Dünyanın sonu çoktan gelmiştir, insanlar sınıf ayrımı olmaksızın kamplara alınıyor ve vücutlarına işaret konarak takip ediliyordur. Dünya ve insanlık tamamen değişmiştir. Artık vicdan ya da adalet diye bir şey kalmamıştır. Güçlü olan zayıfı eziyor, bir damla temiz su için gözlerini kırpmadan herkes cinayet işleyebilmektedir. İşte böyle bir dünyada iki kız kardeş tüm bu vahşilikten kurtulmak için el ele verirler ve bir rivayetin peşine düşerler ve sahile kurtuluşları olacak gemiyi bulmak için yola çıkarlar. Ancak bu uzun ve çok tehlikeli yolda iki kız kardeşin yolu ayrılır ve diğeri kayıp kız kardeşini bulmak için amansız bir hayatta kalma savaşına girer!",
      "MovieTime": "-",
      "MovieType": "Gerilim Filmleri",
      "MovieVideo": "https://s10.turboplay.pw/ifr/fst/go-vertex.php?id=10078&id=10078&fz=NNOxN9mEQZlZG0Z9xlYHgGbjFdZ70GVmlp&d=NNS4RGV5lXGiZmAufmf0pFYiR00DGg1jRfkNml&v=1&k=ce4e9e986b0fbc713624d54b83c36283&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2016 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-creep-2.jpg",
      "MovieLang": "Türkçe Dublaj",
      "MovieName": "Creep 2",
      "MoviePlayer": "Desiree Akhavan, Karan Soni, Kyle Field, Mark Duplass",
      "MovieSubject": "İşini çok iyi yapmak için uğraşan bir yönetmen kendini geliştirmek için genelde insanlarla zaman geçirerek tecrübe ve o anların duygularını yakalamaktadır. Bir gün yine aynı bu şekilde bir erkekler bir gün zaman geçirmek onun yaşantısını gözlemlemek isteyecektir. Kendisini seri katil olduğunu söyleyen biriyle konuştunda ilk olarak korkacak şaşıracak fakat çok ilgisini çektiği için onunla zaman geçirmeyi kabul edecektir hemen hemen her anında yanında olmayı kabul eder. Creep 2 2017 korku film izle",
      "MovieTime": "-",
      "MovieType": "Gerilim Filmleri, Korku Filmleri",
      "MovieVideo": "https://s3.fastplay.me/ifr/fst/gov2a.php?id=10077&fz=NtNWfN0bNQf0Zm10NwZmV9ZD3FGX5lp&d=NtOWiF0W1ZGYwxmWkvlh40XJa0FXkxAZEmF&v=21&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2017 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-ezeli-rekabet-battle-of-the-sexes.jpg",
      "MovieLang": "Türkçe Dublaj",
      "MovieName": "Ezeli Rekabet",
      "MoviePlayer": "Andrea Riseborough, Emma Stone, Sarah Silverman, Steve Carell",
      "MovieSubject": "Yıllar önce çok popüler olan tenis sporu genel olarak erkekler tarafından oynandığı için bu sporu sadece erkekler yapabilirmiş gibi bir öngörü vardır kadınlarda tenis oynuyordu fakat çok dikkat çekmiyordu. Erkekler ve kadınlar için düzenlenen eski ve yeni kendi alanlarında şampiyon olmuş iki kişinin tenis organizasyonu yapılır . Zamanın en fazla izlenecek spor karşılaşması olarak tarihe geçecek gün aslında kadınlar ve erkekler arasında bir ayrımın olmaması gerektiği üzerine durulacaktır. Ezeli Rekabet - Battle of the Sexes 2017 full hd film izle",
      "MovieTime": "-",
      "MovieType": "Biyografi Filmleri, Dram Filmleri, Komedi Filmleri, Spor Filmleri",
      "MovieVideo": "https://s5.rapidplay.pw/ifr/fst/go-vertex.php?id=10076&id=10076&fz=NtNWfN1fdHQcb8q0NwZmLqYV1dGYHAFWil0Cgp1WypXfb0p&d=NNS4RGV5lXGmpGW3ZFB_xlcfv1l4HZAu0l&v=1&k=ce4e9e986b0fbc713624d54b83c36283&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2017 Filmleri"
    },
    {
      "MovieImage": "https://resim.fullhdfilmizlesene.pw/mdsresim_izle/fullhd-veronica-2.jpg",
      "MovieLang": "Türkçe Altyazılı",
      "MovieName": "Veronica",
      "MoviePlayer": "Bruna González, Claudia Placer, Iván Chavero, Sandra Escacena",
      "MovieSubject": "REC filminin ünlü yönetmeni Paco Plaza’dan bir başka korku ve gerilim şaheseri daha. Bu filmi benzeri filmlerden ayıran en büyük özellik ise İspanya'da resmi olarak kayıtlara geçmiş ve kabul edilmiş olan ilk paranormal olay olmasıdır. Veronica filminde yer Madrid, tarih ise 19912dir. Veronica, babası öldüğü ve annesi de tüm gün çalıştığı için 3 kardeşine de bakmak zorundadır. Veronice her ne kadar yaşından daha hızlı bir şekilde büyümeye başlasa da yine de babasının ani ölümünü kaldıramamakta ve babası ile son bir defa daha konuşmak istemektedir. Bu yüzden en güvendiği diğer 2 sınıf arkadaşını da yanına alır ve gizlice bir Ouija ruh çağırma seansı düzenler. Fakat bu seans beklendiği gibi gitmez ve Veronica hayatının hatasını yaptığını çok sonra anlar ancak artık geri dönmek için çok geçtir. Veronica şimdi sadece kendini değil 3 küçük kardeşini de korumak için amansız bir mücadeleye girer.",
      "MovieTime": "-",
      "MovieType": "Korku Filmleri",
      "MovieVideo": "https://s8.trailerfun.pw/ifr/fst/go-vertex.php?id=10075&id=10075&fz=NDNWD_pHmdFAxvlmqAAjVmZH7RGY_flgf0P&d=NNSxRYBiP1ZkXlBmfFcd0YBip0mZwFVAYZ0t0l&v=1&k=ce4e9e986b0fbc713624d54b83c36283&k=ce4e9e986b0fbc713624d54b83c36283",
      "MovieYear": "2017 Filmleri"
    }
  ]
}